const dataForAccordion = [
    {
        title: "Какие виды отзывов вы агрегируете?",
        text: "Обратная связь с недовольными клиентами позволит разрешить конфликтную ситуацию вовремя и без последствий. Получайте уведомления о новых отзывах в Telegram, отвечайте из личного кабинета. ",
    },
    {
        title: "Чем мне будет полезен сервис RecTop?",
        text: "Обратная связь с недовольными клиентами позволит разрешить конфликтную ситуацию вовремя и без последствий. Получайте уведомления о новых отзывах в Telegram, отвечайте из личного кабинета. ",
    },
    {
        title: "На чем основана ваша ценовая политика?",
        text: "Обратная связь с недовольными клиентами позволит разрешить конфликтную ситуацию вовремя и без последствий. Получайте уведомления о новых отзывах в Telegram, отвечайте из личного кабинета. ",
    },
    {
        title: "Как часто я буду получать новые отзывы от RecTop?",
        text: "Обратная связь с недовольными клиентами позволит разрешить конфликтную ситуацию вовремя и без последствий. Получайте уведомления о новых отзывах в Telegram, отвечайте из личного кабинета. ",
    },
    {
        title: "Любой мой сотрудник сможет получать уведомления о новых отзывах?",
        text: "Обратная связь с недовольными клиентами позволит разрешить конфликтную ситуацию вовремя и без последствий. Получайте уведомления о новых отзывах в Telegram, отвечайте из личного кабинета. ",
    },
];

export default dataForAccordion
